[
  {
    "date": "04/10/2022",
    "title": "Ouverture des serveurs de jeux officiel 2GETHER",
    "description": "Ouverture de 2 serveurs Minecraft hébergé par nos soins exclusifs à nos membres."
  },
  {
    "date": "27/07/2022",
    "title": "Ouverture de la Cagnotte Libre 2GETHER",
    "description": "Mise en place d'une cagnotte participative permettant de financer des jeux multijoueurs joués lors des soirées 2GETHER pour des membres les plus démunies."
  },
  {
    "date": "28/05/2022",
    "title": "Annonce des Tournois 2GETHER",
    "description": "Le premier vendredi du mois rime avec tournois ! Chaque mois un jeu sur lequel s'affrontrer pour gagner des points dans un classement général, gain à la clé en fin d'année."
  },
  {
    "date": "08/04/2022",
    "title": "Premiers Giveaways",
    "description": "Première campagne de Giveaways, 2 jeux à gagner par semaines pour les membres."
  },
  {
    "date": "29/01/2022",
    "title": "Annonce du premier gros projet",
    "description": "Annonce des soirées JDR, des jeux de rôles créé par la communauté pour la communauté !"
  },
  {
    "date": "08/05/2021",
    "title": "Ouverture d'un serveur Minecraft",
    "description": "Ouverture du premier serveur 2GETHER."
  },
  {
    "date": "17/01/2022",
    "title": "Planning Hebdomadaire d'évènements en ligne",
    "description": "Mise en place du planning hebdo permettant aux membres de se retrouver chaques semaines le mercredi, vendredi et samedi (voir dimanche)."
  },

  {
    "date": "18/10/2021",
    "title": "Première Rencontre 2GETHER",
    "description": "Meet up sur Paris le temps d'un week end."
  },

  {
    "date": "26/02/2021",
    "title": "Premiers évènements en ligne",
    "description": "Première soirée jeux, suivie 2 jours plus tard par la première projection du Ciné 2GETHER !"
  },
  {
    "date": "05/01/2021",
    "title": "Création de l'association",
    "description": "C'est la date de parution au journal officiel pour 2GETHER, désormais la communauté est aussi une association à but non lucratif."
  },
  {
    "date": "23/12/2020",
    "title": "Ouverture au public",
    "description": "Pour finir l'année en beauté, Helldwin lança une première énigme sur la toile. Le but ultime arriver sur le discord de 2GETHER ! La communauté est belle et bien lancée !"
  },
  {
    "date": "18/11/2020",
    "title": "Les Prémices",
    "description": "En ce soir si spécial Helldwin et Matiboux eurent une idée ensemble, pourquoi ne pas créer un lieu où des personnes des quatres coins de la France pourraient se retrouver et partager des moments convivaux, leurs passions et faire de belles rencontres ! Les jeunes de plus en plus touchés par l'isolement social auraient un petit coup de pouce avec 2GETHER."
  }
]
